Repository: skeyboy/RubyChina
Catalog: RubyChina/resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# %@ * last replay by %@ at
source: %1$@ * last replay by %2$@ at
zh_hans: %1$@ * 最后由 %2$@ 回复于 %3

# %@ hours ago
source: %1$@ hours ago
zh_hans: %1$@小时前

# %@ like
source: %lld like
zh_hans: %lld 个点赞

source: %lld days ago
zh_hans: %lld天以前

source: %lld hits
zh_hans: %lld 阅读

source: %lld hours ago
zh_hans: %lld 小时前

source: %lld like
zh_hans: %lld 个点赞

source: commit
zh_hans: 提交

source: commit replay
zh_hans: 提交回帖

# Current app version: %@ (%@)
source: Current app version: %1$@ (%2$@)
zh_hans: 当前app版本：%1$@(%2$@)

source: discard
zh_hans: 放弃

source: discard replay
zh_hans: 放弃回帖

source: excellent
zh_hans: 精华

source: Home
zh_hans: 首页

# hours ago
source: hour ago
zh_hans: 小时前

source: just now
zh_hans: 刚才

source: Me
zh_hans: 我

source: nodes
zh_hans: 节点

source: Other
zh_hans: 其他

source: popular
zh_hans: 热门

source: recent
zh_hans: 最近

source: replay
zh_hans: 回帖

source: Select an item
zh_hans: 选择一个条目

source: share
zh_hans: 分享
